audacity
aws-cli
base
base-devel
cameractrls
dbeaver
docker-buildx
fd
filezilla
firefox
firefox-developer-edition
fish
godot-mono
hugo
jdk11-openjdk
jre-openjdk
lldb
mariadb
mariadb-libs
networkmanager-openvpn
nmap
omgitsaheadcrab-base
omgitsaheadcrab-base-aur
omgitsaheadcrab-desktop
omgitsaheadcrab-desktop-aur
omgitsaheadcrab-dev
omgitsaheadcrab-dev-aur
omgitsaheadcrab-play
omgitsaheadcrab-play-aur
openvpn
perf
powerline-fonts
python-pipx
redis
ripgrep
ruff-lsp
rustup
syncthing
ttf-hack-nerd
typescript-language-server
vscode-css-languageserver
vscode-json-languageserver
xf86-input-wacom
yaml-language-server
yq
